cases_2412/NACA2412_1/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
