cases_2412/NACA2412_1/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          532;
        startFace       135690;
    }
    outlet
    {
        type            patch;
        nFaces          256;
        startFace       136222;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          216;
        startFace       136478;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          136192;
        startFace       136694;
    }
)

// ************************************************************************* //
