cases_2412/NACA2412_1/constant/turbulenceProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
