cases_2412/NACA2412_1/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
