cases_2412/NACA2412_1/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
