cases_2412/NACA2412_1/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
