cases_2412/NACA2412_1/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
